[
  {
    "id": "eb889e73-5554-462c-a107-e68cd7ace229",
    "Description": "What is AI and Why Does Artificial Intelligence\n Technology Pose a Security Threat? An Article on Disadvantages & Benefits of Artificial Intelligence\n Technology.",
    "Link": "https://github.com/RakeshMahendran",
    "Content": "Creating New Jobs\n“Artificial intelligence will change the workforce,” affirms Carolyn Frantz, Microsoft’s Corporate Secretary. The bleak view of AI as a job killer is but one side of the coin: while 75 million jobs may disappear, as many as 133 million more engaging, less   new roles are expected to be created. AI “is an opportunity for workers to focus on the parts of their jobs that may also be the most satisfying to them,” says Frantz.  \nBridging Language Divides\nWhether it’s teaching new languages in a personalized way or translating speech and text in real-time, AI-powered language tools from Duolingo to Skype are bridging social and cultural divides in our workplaces, classrooms and everyday lives. Digital translation services are not “perfect,” admits Microsoft education leader Mark Sparvell, but “they offer a means of understanding” that might not otherwise be possible.\nTransforming Government\nLess paperwork, quicker responses, a more efficient bureaucracy – AI has the power to drastically change public administration, but are governments ready? This tech comes with both risks and opportunities that need to be understood and evaluated. Academic Kevin Desouza believes gamification and role-playing could be the key to public servants analyzing complex cases, coming up with better solutions, and truly understanding the future of autonomous systems.\nDelivering Health Care\nAI has the potential to make health care “much more accessible and more affordable,” insists Paul Bates, director of NHS services at Babylon Health. Babylon, an app that offers symptom checking and fast access to physicians if needed, is providing advice to more than one million residents in central London through an AI-powered chatbot. Patients can get an accurate, safe, and convenient answer in seconds – and save health care providers’ money too.\nCreating Art\nComputational creativity is drastically changing the nature of art. Software, more than a tool, is becoming a creative collaborator, merging computer scientist with artist. As Austrian artist Sonja Bäumel assures, “The exhibition space becomes a lab; art becomes an expression of science, and the artist is the researcher.”",
    "Image": [
      {
        "name": "9999.jpg",
        "url": "https://www.notion.so/image/https:%2F%2Fs3-us-west-2.amazonaws.com%2Fsecure.notion-static.com%2F8e572db8-cb66-4155-8fd8-d9af005668a6%2F9999.jpg?table=block&id=eb889e73-5554-462c-a107-e68cd7ace229&cache=v2",
        "rawUrl": "https://s3-us-west-2.amazonaws.com/secure.notion-static.com/8e572db8-cb66-4155-8fd8-d9af005668a6/9999.jpg"
      }
    ],
    "Ttile": "Blog on Ai"
  },
  {
    "id": "5b2b8192-cc72-4db2-9817-601ec4e06320",
    "Description": "This is also  blog",
    "Link": "https://www.businesscommunication.org/p/bl/et/blogid=1",
    "Image": [
      {
        "name": "https://www.cem.org/hubfs/blog/Blog-abcs.jpg",
        "url": "https://www.notion.so/image/https:%2F%2Fwww.cem.org%2Fhubfs%2Fblog%2FBlog-abcs.jpg?table=block&id=5b2b8192-cc72-4db2-9817-601ec4e06320&cache=v2",
        "rawUrl": "https://www.cem.org/hubfs/blog/Blog-abcs.jpg"
      }
    ],
    "Ttile": "abc"
  },
  {
    "id": "484b5020-62ca-4df5-8314-09a1011f1a71",
    "Description": "Another blog",
    "Link": "https://www.creative-tim.com/product/notus-nextjs",
    "Image": [
      {
        "name": "44444.jpg",
        "url": "https://www.notion.so/image/https:%2F%2Fs3-us-west-2.amazonaws.com%2Fsecure.notion-static.com%2Fda3b8318-1e84-410d-96db-e9df1186329b%2F44444.jpg?table=block&id=484b5020-62ca-4df5-8314-09a1011f1a71&cache=v2",
        "rawUrl": "https://s3-us-west-2.amazonaws.com/secure.notion-static.com/da3b8318-1e84-410d-96db-e9df1186329b/44444.jpg"
      }
    ],
    "Ttile": "ifjk"
  }
]